Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/kartlegging-og-anerkjennelse-av-eksisterende-rettigheter-i-finnmark..html.tmx
Source language: nob
Languages: sma

source: Finnmarkskommisjonen
sma: Finnmaarhkekommisjovne

source: Politisk sak:
sma: Politihken aamhtese:

source: Se alle hendelser i saken
sma: See all events

source: Siste hendelse: 16.
sma: Last event: 16.

source: jan 2012 Utmarksdomstolen for Finnmark
sma: ođđajagim 2012 Utmarksdomstolen for Finnmark

source: jan 2012
sma: ođđajagim 2012

source: Kártemis ja dohkkeheames gávdni vuoigatvuođaid Finnmárkkus.
sma: Goerehtalleme jïh jååhkesjimmie daaletje reaktijste Finnmaarhkesne.

source: (2 av 4)
sma: (3 av 6)

source: Kartlegging og anerkjennelse av eksisterende rettigheter i Finnmark.
sma: Goerehtalleme jïh jååhkesjimmie daaletje reaktijste Finnmaarhkesne.

source: Etter finnmarksloven er det opprettet en kommisjon, kalt Finnmarkskommisjonen, som skal utrede eier- og bruksrettigheter til den grunnen Finnmarkseiendommen forvalter.
sma: Finnmaarhkelaaken mietie dle aktem kommisjovnem tseegkeme, gohtjeme Finnmaarhkekommisjovne, mij edtja aajhtere-jïh åtnoereaktah salkehtidh dan laantese maam Finnmaarhkeneeke reerie.

source: Virksomheten til Finnmarkskommisjonen er regulert i egen forskrift.
sma: Finnmaarhkekommisjovnen joekehts barkoeh leah jïjtse mieriedimmesne struvrehtamme.

source: Finnmarkskommisjonen er oppnevnt av regjeringen etter konsultasjoner med Sametinget i mars 2008 og består av en leder og fire andre medlemmer.
sma: Reerenasse lea Finnmaarhkekommisjovnem nammoehtamme, mænngan konsultasjovnh Saemiedigkine åtneme njoktjen 2008, jïh desnie akte åvtehke jïh njieljie jeatjah lïhtsegh.

source: Disse er:
sma: Dah leah:

source: Jon Gauslaa (leder)
sma: Jon Gauslaa (åvtehke)

source: Finnmarkskommisjonen skal utrede bruks- og eierrettigheter til den grunnen som Finnmarkseiendommen overtok fra Statskog SF 1. juli 2006. Siktemålet er å avklare omfanget av og innholdet i de rettighetene som folk i Finnmark kan ha ervervet på denne grunnen med grunnlag i hevd, alders tids bruk, eller på annet rettsgrunnlag, for eksempel lokal sedvanerett.
sma: Finnmaarhkekommisjovne edtja åtnoe- jïh aajhterereaktah salkehtidh dan laantese maam Finnmaarhkeneeke Staateskåajjeste SF åadtjoeji snjaltjen 2006. Ulmie lea tjïelkestidh man vijries dah reaktah leah, jïh sisvegem tjïelkestidh dejnie reaktine mejtie almetjh Finnmaarhkesne lin maahteme reebleme daennie dajvesne, dannasinie dah dajvem guhkiem eekeme, aalteren tïjjen åtnoe, jallh aktene jeatjah reaktavåaroemisnie, vuesiehtimmien gaavhtan voenges provhke.

source: Kommisjonen vil måtte treffe sine konklusjoner på grunnlag av en konkret vurdering av den bruken som har foregått i et område.
sma: Kommisjovne sæjhta sov sjæjsjalimmieh vaeltedh aktede vihties vuarjasjimmeste dehtie åtnoste, mij lea aktene dajvesne orreme.

source: I denne vurderingen vil kommisjonen måtte se hen til brukens varighet og innhold, herunder om bruken har hatt et eksklusivt eller intensivt preg, og om brukerne har hatt rimelig grunn til å tro at deres bruk har vært rettmessig.
sma: Daennie vuarjasjimmesne kommisjovne tjuara vuartasjidh man guhkiem åtnoe vaaseme jïh sisvegem, dan nuelesne mejtie åtnoe eksklusijve jallh intensijve orreme, jïh mejtie dah utnijh lin maahteme vienhtedh dej åtnoe lea reaktan mietie orreme.

source: Finnmarkskommisjonen har hovedansvaret for sakens opplysning.
sma: Finnmaarhkekommisjovnen åejviediedte lea aamhtesen bievnedh.

source: Kommisjonen vil dermed selv måtte sørge for at de faktiske og historiske forholdene som er nødvendige for å avklare rettighetsforholdene, blir forsvarlig utredet.
sma: Kommisjovne tjuara dannasinie jïjtje hoksedh dah rïektes jïh histovrijen tsiehkieh mah leah daerpies gosse edtja reaktatsiehkide tjïelkestidh, aktem eensi salkehtimmiem åadtjoeh.

source: Som ledd i saksopplysningen kan kommisjonen innhente muntlige forklaringer og skriftlig materiale i form av dokumenter og lignende.
sma: Goh akte lïhtse aamhtesebievnemisnie dle kommisjovne maahta njaelmeldh buerkiestimmieh jïh tjaeleldh materijalh, goh tjaatsegh jïh plearoeh, veedtjedh.

source: Kommisjonen kan også iverksette undersøkelser og utredninger om faktiske, historiske og rettslige forhold av betydning for dens konklusjoner.
sma: Kommisjovne aaj maahta goerehtimmiejgujmie jïh salkehtimmiejgujmie nïerhkedh, rïektes, histovrijen jïh rïekteles tsiehkiej bïjre, mah ulmiem utnieh aamhtesen konklusjovnide.

source: De sakkyndige utredningene som kommisjonen er oppdragsgiver for er imidlertid den enkelte utreder/forskningsinstitusjon selv ansvarlig for innholdet.
sma: Dïhte aktegs salkehtæjja/dotkemeinstitusjovne læjhkan diedtem åtna sisvegen åvteste dejtie maehteles salkehtimmide, mej åvteste kommisjovne lea barkoevedtije.

source: Utredningene vil være en del av kommisjonens grunnlag for konklusjoner.
sma: Dah salkehtimmieh sijhtieh akte bielie årrodh kommisjovnen våaroemistie konklusjovnh vaeltedh.

source: Etter at Finnmarkskommisjonen har utredet et felt avgir det en rapport som skal inneholde opplysninger om:
sma: Mænngan goh Finnmaarhkekommisjovne aktem feeltem salkehtamme, dle aktem reektehtsem vadta gusnie edtja bievnedh:

source: Hvem som er eier av grunnen
sma: Gïeh leah dajven aajhtere

source: Hvilke bruksrettigheter som eksisterer
sma: Mah åtnoereaktah mah gååvnesieh

source: De saksforhold kommisjonen bygger sine konklusjoner på
sma: Dej aamhtesetsiehkiej bïjre mejtie kommisjovne sov konklusjovnh bigkie

source: Finmarkskommisjonens rapport skal kunngjøres, og Finnmarkseiendommen skal ta stilling til konklusjonene.
sma: Edtja Finnmaarhkekommisjovnen reektehtsem bæjhkoehtidh, jïh Finnmaarhkeneeke edtja mielem utnedh konklusjovni bïjre.

source: Finnmarkskommisjonen skal mekle mellom parter som ikke er enig i kommisjonens konklusjoner.
sma: Finnmaarhkekommisjovne edtja guejmiej gaskem deanahtidh, mah eah leah sïemes kommisjovnen konklusjovnine.

source: Finnmarksloven
sma: Finnmaarhkelaake.

source: Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.
sma: Mieriedimmie Finnmaarhkekommisjovnen jïh Miehtjiesdajvedåapmestovlen bïjre Finnmaarhkese.

source: Ansvarlig politiker
sma: Politihkere gïen diedte
